<?php

return [
	'Необходимо заполнить поле «{attribute}».'                   => 'Необходимо заполнить поле «{attribute}».',
	'Вы допустили ошибки. Исправьте их пожалуйста'               => 'Вы допустили ошибки. Исправьте их пожалуйста',
	'Данный E-Mail не зарегистрирован на сайте'                  => 'Данный E-Mail не зарегистрирован на сайте',
	'Данный E-Mail уже зарегистрирован на сайте. Введите другой' => 'Данный E-Mail уже зарегистрирован на сайте. Введите другой',
	'Вы ввели не правильный текущий пароль'                      => 'Вы ввели не правильный текущий пароль',
	'Блоги не найдены'                                           => 'Блоги не найдены',
];