<?php

return array(
    'Где в Черкассах?' => 'Где в Черкассах?',
    'Сервис поиска "Где в Черкассах?"' => 'Сервис поиска "Где в Черкассах?"',
    'Найти' => 'Найти',
    'Пользователь' => 'Пользователь',
    'Название' => 'Название',
    'Район' => 'Район',
    'Описание' => 'Описание',
    'Город' => 'Город',
    'Адрес' => 'Адрес',
    'Добавлено' => 'Добавлено',
    'Введите, например "Кафе Крещатик"' => 'Введите, например "Кафе Крещатик"',
    'Не указан' => 'Не указан',
    'Добавить объект' => 'Добавить объект',
    'Все права защищены' => 'Все права защищены',
    'Обратная связь' => 'Обратная связь',
);