<?php
/** @var Users $model */
?>

<p>Уважаемый пользователь <?php echo $model->name; ?>!</p>
<p>Спасибо что зарегистрировались на сайте <a href="http://www.gde.ck.ua">Где в Черкассах?</a> по электронному адресу <?php echo $model->email; ?></p>

<p>
    <a href="http://www.gde.ck.ua">Где в Черкассах?</a> городской сервис поиска зданий, организаций, объектов. Это Ваш Фотогид по городу Черкассы.
    На сайте можно найти здания, объекты, услуги, написав в строке поиска обычные в употреблении слова. Почитать новости и афиши.
</p>

<p>
    Если это не Вы зарегистрировались или у Вас возникли какие-либо вопросы по нашему сайту,
    обратитесь к администрации сайта <a href="http://www.gde.ck.ua">Где в Черкассах?</a>: <a href="mailto:support@gde.ck.ua">support@gde.ck.ua</a>
</p>

<p>С уважением,<br/>
Администрация сайта <a href="http://www.gde.ck.ua">Где в Черкассах?</a>
</p>
