<?php
/** @var Users $model */
?>

<p>Шановний користувач <?php echo $model->name; ?>!</p>
<p>Дякуємо що зареєструвалися на сайті <a href="http://www.gde.ck.ua">Де в Черкасах</a> за електронною адресою <?php echo $model->email; ?></p>

<p>
   <a href="http://www.gde.ck.ua">Де в Черкасах</a> міський сервіс пошуку будівель, організацій, об'єктів. Це Ваш Фотогід по місту Черкаси.
   На сайті можна знайти будівлі, об'єкти, послуги, написавши в рядку пошуку звичайні у вживанні слова. Почитати новини і афіші.
</p>

<p>
    Якщо у Вас виникли будь-які питання чи пропозиції по роботі нашого сайту,
   зверніться до адміністрації сайту <a href="http://www.gde.ck.ua">Де в Черкасах</a>: <a href="mailto:support@gde.ck.ua">support@gde.ck.ua</a>
</p>

<p>З повагою,<br/>
   Адміністрація сайту <a href="http://www.gde.ck.ua">Де в Черкасах</a>
</p>
