<p>Ви не знайшли об'єкт , організацію яку шукали? Напишіть нам в <a href="#feedback">"Зворотній зв'язок"</a>
    назву об'єкту, його адресу (якщо вона вам відома). Ми знайдемо потрібний Вам об'єкт, додамо на сайт для пошуку, а також відправимо повідомлення про це на вказаний Вами E-mail.
    Або ж можете самостійно додати через функцію <a href="#organization-add">"Додати об'єкт"</a>.</p>
<p>Ви помітили помилку або недостовірну інформацію? Напишіть нам в <a href="#feedback">"Зворотній зв'язок"</a>.</p>
<p>Ми вдячні Вам за будь яке сприяння у розвитку міського сервісу пошуку <a href="<?php echo Yii::app()->request->hostInfo; ?>"><?php echo CHtml::encode(Yii::t('main', Yii::app()->name)); ?></a>.</p>