<?php if ($this->currentPageType == PageTypes::PAGE_DEFAULT): ?>
    Ви не знайшли об'єкт або організацію яку шукали? Напишіть нам в "Зворотній зв'язок"
    або додайте самостійно скориставшись функцією "Додати об'єкт".
    З питань співпраці, розміщення реклами, новин звертайтеся через "Зворотній зв'язок" або напишіть листа за адресою <a href="mailto:support@gde.ck.ua" style="font-size: 12px;">support@gde.ck.ua</a>
<?php elseif ($this->currentPageType == PageTypes::PAGE_PLACE_VIEW): ?>
    Якщо Ви володієте додатковою інформацією щодо цього об’єкта або знайшли помилку, недостовірну інформацію, тощо, просимо повідомити через форму зворотнього зв’язку або
    надіслати листа на електронну пошту <a href="mailto:support@gde.ck.ua" style="font-size: 12px;">support@gde.ck.ua</a>
    Додавайте Ваші коментарі до об’єктів!
<?php elseif ($this->currentPageType == PageTypes::PAGE_NEWS): ?>
    Якщо Ви володієте цікавою, надзвичайною, важливою або екстреною новиною, що відбувається або має відбутися в місті Черкаси,
    знайшли помилку, недостовірну інформацію, тощо, просимо повідомити через форму зворотнього зв’язку або надіслати листа на електронну пошту <a href="mailto:support@gde.ck.ua" style="font-size: 12px;">support@gde.ck.ua</a>
    Інформацію буде перевірено та розміщено на сайті в розділі «Новини».
<?php elseif ($this->currentPageType == PageTypes::PAGE_ONE_NEWS_VIEW): ?>
    Залишайте Ваші коментарі до новин та долучайтесь до активного обговорення та дискусій.
<?php elseif ($this->currentPageType == PageTypes::PAGE_POSTERS): ?>
    Переглядайте афіші подій, кінофільмів, вистав та інших заходів міста Черкаси та будьте в курсі всього, що відбувається в місті.
<?php elseif ($this->currentPageType == PageTypes::PAGE_PHOTO_CITY): ?>
    На сторінці «Фото міста» Ви маєте можливість переглядати цікаві фотографії, розміщені мешканцями та гостями міста Черкаси,
    а також самим завантажувати свої цікаві фотографії нашого міста. Долучайтесь!
<?php elseif ($this->currentPageType == PageTypes::PAGE_ADD_PHOTO_CITY): ?>
    Ви можете завантажувати лише по одній фотографії. Забороняється розміщення фотографій непристойного характеру.
<?php endif; ?>