<?php

return [
	'Необходимо заполнить поле «{attribute}».'                   => 'Необхідно заповнити поле «{attribute}».',
	'Вы допустили ошибки. Исправьте их пожалуйста'               => 'Ви допустили помилки. Виправте їх будь ласка',
	'Данный E-Mail не зарегистрирован на сайте'                  => 'Даний E-Mail не зареєстрований на сайті',
	'Данный E-Mail уже зарегистрирован на сайте. Введите другой' => 'Даний E-Mail вже зареєстрований на сайті. Введіть інший',
	'Вы ввели не правильный текущий пароль'                      => 'Ви ввели не правильний поточний пароль',
	'Блоги не найдены'                                           => 'Блоги не знайдені',
];