<?php

return array(
    'Где в Черкассах?' => 'Де в Черкасах?',
    'Где в Черкассах' => 'Де в Черкасах',
    'Сервис поиска "Где в Черкассах?"' => 'Сервіс пошуку "Де в Черкасах?"',
    'Найти' => 'Знайти',
    'Пользователь' => 'Користувач',
    'Название' => 'Назва',
    'Район' => 'Район',
    'Описание' => 'Опис',
    'Адрес' => 'Адреса',
    'Добавлено' => 'Додано',
    'Введите, например "Кафе Крещатик"' => 'Введіть, наприклад "Кафе Хрещатик"',
    'Не указан' => 'Не вказаний',
    'Добавить объект' => "Додати об'єкт",
    'Все права защищены' => 'Всі права захищені',
    'Обратная связь' => "Зворотній зв'язок",
    'Район' => 'Район',
);
