<?php

return array(
    'Где в Черкассах?' => 'Де в Черкасах?',
    'Где в Черкассах' => 'Де в Черкасах',
    'Сервис поиска "Где в Черкассах?"' => 'Сервіс пошуку "Де в Черкасах?"',
    'Поиск' => 'Пошук',
    'Пользователь' => 'Користувач',
    'Название' => 'Назва',
    'Район' => 'Район',
    'Описание' => 'Опис',
    'Адрес' => 'Адреса',
    'Добавлено' => 'Додано',
    'Введите, например, кафе крещатик' => 'Введіть, наприклад, кафе хрещатик',
    'Не указан' => 'Не вказаний',
    'Добавить объект' => "Додати об'єкт",
    'Все права защищены' => 'Всі права захищені',
    'Обратная связь' => "Зворотній зв'язок",
    'Район' => 'Район',
    'Увеличить' => 'Збільшити',
    'Все' => 'Всі',
    'Такой объект не найден' => 'Такий об\'єкт не знайдений',
);
